/* No comment provided by engineer. */
"Could not move to Applications folder" = "「アプリケーション」フォルダーに移動できませんでした";

/* No comment provided by engineer. */
"Do Not Move" = "移動しない";

/* No comment provided by engineer. */
"I can move myself to the Applications folder if you'd like." = "このプログラムはプログラム自体を「アプリケーション」フォルダーに移動することができます。";

/* No comment provided by engineer. */
"Move to Applications Folder" = "「アプリケーション」フォルダーに移動する";

/* No comment provided by engineer. */
"Move to Applications folder in your Home folder?" = "ホームフォルダー内の「アプリケーション」フォルダーに移動しますか？";

/* No comment provided by engineer. */
"Move to Applications folder?" = "「アプリケーション」フォルダーに移動しますか？";

/* No comment provided by engineer. */
"Note that this will require an administrator password." = "この操作には管理者パスワードが必要です。";

/* No comment provided by engineer. */
"This will keep your Downloads folder uncluttered." = "これにより「ダウンロード」フォルダーを整理できます。";

